---
kind: property
id: P:Autodesk.Revit.DB.ProjectInfo.OrganizationName
source: html/db074fb8-2fcc-e419-2f12-9098161eb5c6.htm
---
# Autodesk.Revit.DB.ProjectInfo.OrganizationName Property

Get or Set the Organization Name of the Project Information.

## Syntax (C#)
```csharp
public string OrganizationName { get; set; }
```

## Remarks
This property is used to get or set the Project Number of the Project Information.